[orchid_vo_chapter4_0010_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As lendas dizem que, quem conseguir as quatro peças...\n... de uma bússola mística, encontrará o tesouro perdido.\nEu tenho uma parte, porque eu sou incrível e... o Sandman também tem uma.\nVá para Hayter's Folly, elimine o Sandman e pegue a sua parte da bússola.  Que tal?",Time=0)

[orchid_vo_chapter4_0020_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você deve estar se perguntando por que não mato o Sandman eu mesma...\n... e eu digo que, em primeiro lugar, é uma boa pergunta.\nFico feliz em ver você tomando uma iniciativa.\nEm segundo lugar, o Sandman é perigoso e... você é dispensável então, boa sorte!",Time=0)

[orchid_vo_chapter4_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Há muito tempo, quando Sandman e eu éramos assim... ah, claro...\n... você não pode me ver através do rádio... eu estou cruzando os dedos.\nTipo assim... éramos bons amigos.  Até que tropeçamos no antigo diário...\n... do Capitão Blade e descobrimos sobre o tesouro perdido, foi isso.",Time=0)

[orchid_vo_chapter4_0040_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... então, existe um monte de água embaixo da cidade de Oasis?\nMas que surpresa!  Ah, desculpe... eu hackeei o seu dispositivo ECHO...\n... logo depois que nos conhecemos, para que eu pudesse ver o que você faz.\nEu fico entediado facilmente e é muito divertido ver você em ação.",Time=0)

[orchid_vo_chapter4_0050_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ainda bem que ninguém em Oasis está morrendo de sede...\n... caso contrário, ver todo esse manancial me deixaria muito furioso!  Ha ha ha ha ha ha ha!",Time=0)

[orchid_vo_chapter4_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Juntos, Sandman e eu encontramos duas partes da bússola mística do Capitão Blade.\nEntão, como sou uma idiota, eu tentei apunhalá-lo pelas costas, literalmente.\nA lâmina da faca quebrou e então, ele atirou na minha perna e fugiu... foi muito constrangedor.\nMas foi aí que eu aprendi: ''nunca traia seus amigos... até ter certeza que está em vantagem''.",Time=0)

[orchid_vo_chapter4_0070_echo_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu disse para você não se meter.\nAgora vou ter que matar você, seus amigos e a sua família!",Time=0)

[orchid_vo_chapter4_0080_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como ele pode saber onde vive sua família?\nEle está... apenas ignore... ele está falando bobagem.",Time=0)

[orchid_vo_chapter4_0090_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você deveria ter morrido quando teve chance.\nAgora vai aprender o que é dor de verdade...",Time=0)

[orchid_vo_chapter4_0100_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... ela vem em partes bem pequenas!",Time=0)

[orchid_vo_chapter4_0110_echox_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você nunca irá pegar a minha parte da bússola!  Nunca!",Time=0)

[orchid_vo_chapter4_0120_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sandman está morto?  Ótimo!  Depois que você pegar...\n... a sua parte da bússola, estaremos na metade do caminho do tesouro.\nNão faço a menor idéia de onde as outras duas partes estão mas...\n... você sabe... e isso já é o suficiente.",Time=0)

[orchid_vo_chapter4_0130_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uma parte de mim se sente mal por não ter sido eu quem matou o Sandman mas...\n... a outra parte está feliz, relaxando aqui e lendo a última edição do Sapo Justiceiro.\nÉ a história de um sapo que luta contra o crime.",Time=0)

[orchid_vo_chapter4_0140_echo_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Querido diário: eu sei onde está a terceira parte da bússola.\nA Hyperion está com ela!  A julgar pelo que estão dizendo no rádio...\n... eles pensam que se trata apenas de uma bugiganga.\nEles vão transportá-lo em uma caravana saindo de Wurmwater.",Time=0)

[orchid_vo_chapter4_0150_echo_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu só preciso... ah, ótimo!  Aquele idiota de Oasis...\n... está vindo atrás de mim.  Volto logo, diário.",Time=0)

[orchid_vo_chapter4_0160_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uau, isso é o que eu chamo de sorte!\nVolte para Wurmwater e vamos procurar a terceira parte da bússola...\n... para ficarmos mais perto de encontrar o tesouro.",Time=0)

[orchid_vo_chapter4_0170_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, merda... o Leviatã voltou.  Eu esqueci de mencionar que...\n... essa coisa guarda o tesouro.  Ele engoliu a minha mascote, Roscoe de uma vez...\n... e ela era desse tamanho!  Ah, droga!  Eu sempre esqueço que...\n... essas coisas não têm vídeo.  Eu estou com os braços bem afastados.",Time=0)

[orchid_vo_chapter4_0180_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... eu cheguei a mencionar que existe um monstro chamado Leviatã?\nÉ o guardião do Tesouro Perdido das Areias.  Ele comeu a minha...\n... mascote, Roscoe numa mordida só e ela era desse tamanho!\nAh, droga!  Eu sempre esqueço que essas coisas não têm vídeo.\Eu estou com os meus braços bem afastados.",Time=0)

[orchid_vo_chapter4_0190_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A caravana da Hyperion que o Sandman falou deve estar aqui em algum lugar.\nHora de agir à moda antiga... ataque a caravana e roube a terceira parte da bússola.",Time=0)

[orchid_vo_chapter4_0200_echo_hyploader]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nós não toleramos pirataria.  Prepare-se para ser desintegrado.",Time=0)

[orchid_vo_chapter4_0210_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga... não tinha nada nessa!  Só medicamentos e petiscos de queijo.\nContinue explodindo os outros navios... um deles deve estar com a terceira parte da bússola.",Time=0)

[orchid_vo_chapter4_0220_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não tem nada nessa caravana.  Talvez o Sandman tenha se confundido.\nEu batia muito na cabeça dele quando éramos parceiros de tripulação.\nAinda assim, continue procurando.",Time=0)

[orchid_vo_chapter4_0230_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A terceira parte estava nessa caravana!  Pegue-a!",Time=0)

[orchid_vo_chapter4_0240_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é... impressionante!  Provavelmente iremos matar um ao outro mais tarde mas...\n... por hora eu só quero dizer uma coisa: ''bom trabalho''.\nSó precisamos de mais uma parte da bússola para encontrarmos o tesouro perdido.  Vamos.",Time=0)

[orchid_vo_chapter4_0250_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Três à menos, falta só um.  Assim que a bússola estiver completa...\n... vamos descobrir onde o Capitão Blade enterrou o seu tesouro.",Time=0)

[orchid_vo_chapter4_0260_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter4_0270_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter4_0280_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter4_0290_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter4_0300_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter4_0310_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vai se ferrar!",Time=0)

[orchid_vo_chapter4_0320_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu vou cavalgar nas suas costas até você morrer!",Time=0)

[orchid_vo_chapter4_0330_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Avise a Scarlett que ela é a próxima!",Time=0)

[orchid_vo_chapter4_0340_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é só metade do que eu sou!",Time=0)

[orchid_vo_chapter4_0350_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você parece tão pequeno aqui de cima!",Time=0)

[orchid_vo_chapter4_0360_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é só metade do que eu sou, e isso porque eu sou apenas metade do seu tamanho!\nSe eu tivesse um tamanho normal, eu seria quatro vezes o homem que você é!",Time=0)

[orchid_vo_pickups_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem um minuto?  Eu estou treinando novas frases de efeito.\nMe diga se alguma delas te agrada: ''À toda velocidade, marujo''.\n''Yo-ho-ho, Içar a vela principal!  Ande na prancha!''\n''Balance o mastro!'' ... não, não... essa última não pegou bem.",Time=0)
